/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
  
*/
// 马来语

"view_now_button" = "Lihat sekarang";
"skip_button" = "Langkau";
"install_button" = "Pasang";
"download_button" = "Muat turun";
"downloading_status" = "Memuat turun";
"allow_install_alert" = "Benarkan kami memasang Aplikasi";
"replay_button" = "Main semula";
"retry_button" = "Cuba lagi";
"close_button" = "Tutup";
"refresh_button" = "Muat semula";
"view_action" = "Lihat";
"just_now_time" = "Tadi";
"learn_more_link" = "Ketahui lebih lanjut";
